Repository: kashish-goel/SWK
Catalog: swk/locale/*/LC_MESSAGES/django.po
Languages: hi, mr

source: 6. Why should we maintain the Waste separately before giving?
hi: ६. कचरा देनेके पहले ही, हमें वह वर्गीकरण के अनुसार अलग क्यों रखना चाहिए?
mr: ६. आम्ही कचरा देण्यापूर्वीच वर्गीकरण नुसार वेगवेगळा का ठेवला पाहिजे?

source: Ans:&nbsp;&nbsp; Maintaining different kinds of waste separately is the first step towards cleanliness. It helps to ensure better public health. It also helps in minimizing the pollution of air, water, and land and thus also prevents health hazards
hi: उत्तर: कचरे को अलग-अलग प्रकारोंके अनुसार अलग रखना, यह हमारा स्वच्छता की दिशा में पहला कदम है। यह कृति हमे एक अच्छे सार्वजनिक स्वास्थ्य को बनाए रखने में हमारी मदद करती है। साथ ही इससे वायु, जल और भूमि प्रदूषण को कम करने और स्वास्थ्य जोखिम को कम करने में भी हमे मदद होती है।
mr: उत्तर: कचरा विविध प्रकारे वेगवेगळा ठेवणे, ही स्वच्छतेकडे जाणारी पहिली पायरी आहे. यामुळे आपले सार्वजनिक आरोग्य चांगले राहण्यास मदत होते. सोबतच यामुळे हवा, पाणी आणि जमीन यांचे प्रदूषण कमी करण्यात मदत होऊन आरोग्यासंबंधित धोक्यांना यामुळे आळाही बसतो.

source: All of these can happen only if the community participates whole heartedly and gives the waste of different kinds in separate category. It is not difficult.
hi: यह सब तभी हो सकता है जब, सामुदायिक स्तर पर सभी लोग अपनी इच्छा से इसमें सहभाग लें और कचरे को अलग रखे|
mr: जर वस्तीपातळीवर सर्वांनी यात मनापासून सहभाग घेऊन कचरा वेगवेगळा दिला तरच या सर्व गोष्टी घडू शकतात.

source: 7. We pay tax to the municipality. To take care of issues relating to public health is the responsibility of the Municipality. Why should we do their job?
hi: ७. हम महानगर पालिका को टैक्स देते हैं। यह नगरपालिका की जिम्मेदारी है कि वह सार्वजनिक स्वास्थ्य से जुड़े मुद्दों का ध्यान रखे। हम उनका काम क्यों करें?
mr: ७. आम्ही महानगरपालिकेला कर भरतो. सार्वजनिक आरोग्याशी संबंधित मुद्द्यांची काळजी घेणे ही पालिकेची जबाबदारी आहे. त्यांचे काम आम्ही का करावे?

source: Ans:&nbsp;&nbsp;If we cannot as a family provide one kilogram of waste separated appropriately it is unreasonable to expect Municipality to segregate 7-8 thousand kilograms of waste.
hi: उत्तर: यदि हम अपने परिवार के कचरे का एक किलो भी ठीक से अलग नहीं कर सकते हैं, तो नगरपालिकासे 7-8 हजार किलोग्राम कचरे को अलग करने की अपेक्षा करना, यह अवास्तविक है। यह सच है के, कचरे का उचित निपटान करने का काम नगरपालिका का है लेकिन जब तक हम उन्हें वर्गीकरण नुसार कचरा अलग नहीं देते तब तक कचरेपर प्रक्रिया करना तो असंभव है| जब तक कि आप इसे अलग से न दें। अन्यथा कचरा डंपिंग ग्राउंड पर ही भेजना होगा।
mr: उत्तरः जर आपण आपल्या एका कुटुंबाचा एक किलो कचरा जर योग्य प्रकारे वेगवेगळा देऊ शकत नसलो तर पालिकेने 7-8 हजार किलोग्रॅम कचरा वेगळा करावा ही अपेक्षा आपण करणे म्हणजे हे किती अवास्तविक आहे. कचर्‍याची योग्य प्रकारे विल्हेवाट लावणे हे खरंच पालिकेचे काम आहे.

source: To dispose off the waste in appropriate manner is indeed the job of the municipality. However, unless we provide waste separately, the same cannot be processed; instead it then has to be sent to the dumping ground.
hi: उत्तर: यदि हम अपने परिवार के कचरे का एक किलो भी ठीक से अलग नहीं कर सकते हैं, तो नगरपालिकासे 7-8 हजार किलोग्राम कचरे को अलग करने की अपेक्षा करना, यह अवास्तविक है। यह सच है के, कचरे का उचित निपटान करने का काम नगरपालिका का है लेकिन जब तक हम उन्हें वर्गीकरण नुसार कचरा अलग नहीं देते तब तक कचरेपर प्रक्रिया करना तो असंभव है| जब तक कि आप इसे अलग से न दें। अन्यथा कचरा डंपिंग ग्राउंड पर ही भेजना होगा।
mr: पण तरीही, जोपर्यंत आपण स्वतंत्रपणे वेगवेगळा कचरा देत नाही तोपर्यंत त्यावर प्रक्रिया करणे अशक्य आहे. त्याऐवजी तो सर्व कचरा डम्पिंग ग्राऊंडवरच पाठवावा लागेल.

source: You are not providing the waste separately to help Municipality; you are maintaining the different categories of waste separately to ensure better recyclying of resources in the present and ensuring availability of sufficient and better quality resources(air, water and land) for the future generation.
hi: हम नगरपालिका को मदद करने के लिए कचरे को अलग नहीं रखने वाले हैं; तो हम मौजूदा संसाधनों का बेहतर पुन: उपयोग करने के लिए कचरे को अलग रखेंगे और हमारी भावी पीढ़ियों के लिए पर्याप्त और अच्छी गुणवत्ता वाले संसाधन (वायु, जल और भूमि) प्रदान करेंगे।
mr: आपण पालिकेस मदत करण्यासाठी कचरा वेगवेगळा देत नाही तर; आपण सध्याच्या संसाधनांचे अधिक चांगला पुनर्वापर करण्यासाठी आणि भविष्यातील आपल्या पिढीसाठी पुरेशी आणि चांगल्या प्रतीची संसाधने (हवा, पाणी आणि जमीन) उपलब्ध करुन देण्यासाठी कचरा वेगवेगळा ठेवून देणार आहोत.

source: 8. Even if we give different kinds of waste separately, most of the people in the neighborhood throw their waste in the sea/kiosk/dumping bin.
hi: ८. भले ही हम अपना कचरा विभिन्न प्रकार अनुसार अलग-अलग तरीके से दे, पर हमारे आसपास के अधिकांश लोग अपने कचरे को समुद्र / कियोस्क / डंपिंग बिन में फेंक देते हैं। उसका क्या?
mr: ८. जर आम्ही विविध प्रकारचा कचरा हा वेगवेगळा जरी दिला तरी आजूबाजूच्या भागातील बहुतेक लोक त्यांचा कचरा हा समुद्रात/ किओस्कमध्ये/ डम्पिंग बिनमध्ये टाकतात. त्याचे काय?

source: Ans:&nbsp;&nbsp; Waste segregation by the waste generator is a new thought and requires change in habit of the people. This transformation will take some time. But we are working together to bring about the much needed change. We are also making significant progress in bringing about this change.
hi: उत्तर: कचरे को निर्माण करनेवाले लोगोंसेही वह अलग लेना यह एक नई रचनात्मक सोच है और लोगों की गलत आदतों को बदलना यह बहुत महत्वपूर्ण है। इस वैचारिक परिवर्तन में कुछ समय लगेगा। लेकिन हम लोगों की इन आदतों में आवश्यक बदलाव लाने के लिए मिलकर काम कर रहे हैं और हम इस बदलाव को लाने में महत्वपूर्ण प्रगति कर रहे हैं।
mr: उत्तर: कचरा निर्माण करणाऱ्यांकडूनच तो कचरा वेगळा घेणे हा एक नवीन कृतीशील विचार आहे आणि लोकांच्या सवयीमध्ये बदल होणे हे फार आवश्यक आहे. या परिवर्तनास थोडा वेळ लागणारच आहे. पण आम्ही लोकांच्या या सवयींमध्ये आवश्यक ते बदल घडवून आणण्यासाठी एकत्र काम करत आहोत. आम्ही हा बदल घडवून आणण्यातही महत्त्वपूर्ण प्रगती करीत आहोत.

source: Earlier in August 2020 we did not get different kinds of waste separately from people but gradually by September 2020 we started getting 2 tons (2000 kg) of wet waste per month and by January 2021 this number has increased to 21 tons (21,000 kg) per month.
hi: जैसे के पहले, अगस्त 2020 में, हमें विभिन्न प्रकार के कचरे के लिए लोगों से किसीभी प्रकार का सहभाग या कोई प्रतिक्रिया नहीं मिली थी। लेकिन धीरे-धीरे जैसे जनजागरूकता होते गई वैसे सितंबर 2020 तक हमें प्रति माह 2 टन (2000 किलोग्राम) अलग गीला कचरा मिलना शुरू हुआ और जनवरी 2021 तक यह संख्या बढ़कर 21 टन (21,000 किलोग्राम) हो गई।
mr: जसे यापूर्वी ऑगस्ट २०२० मध्ये आम्हाला लोकांकडून वेगवेगळा कचरा देण्यासाठी प्रतिसाद मिळाला नाही. परंतु हळूहळू सप्टेंबर २०२० पर्यंत आम्हाला दरमहा 2 टन (2000 किलो) वेगळा ओला कचरा मिळू लागला आणि जानेवारी 2021 पर्यंत हा आकडा 21 टन (21,000 किलो) पर्यंत वाढला आहे.

source: 9. Our house is small. How can we keep different kinds of waste separately without having to use more bins and space?
hi: ९. हमारे घर छोटे हैं। हम किसतरह से कम जगह में एकही कचरेके डिब्बेमें कचरा अलग रख सकते है?
mr: ९. आमची घरे लहान आहेत. कमी जागेत एकाच कचऱ्याच्या डब्यात आम्ही कचरा वर्गीकरण कशाप्रकारे करू शकतो?

source: Ans:&nbsp;&nbsp;For day to day use, you need only one bin per household.To ensure that different kinds of waste are maintained separately :
hi: उत्तर: आपको कचरे के लिए प्रति दिन प्रति घर सिर्फ एक बिन की जरूरत है। निचे दिए सूचना ​के अनुसार आप अपने कूड़ेदान में आपका कचरा अलग रख सकते है |
mr: उत्तरः कचऱ्यासाठी दररोज तुम्हाला प्रत्येक घरात फक्त एका डब्याची गरज आहे.खालीलप्रकारे तुम्ही तुमचा कचरा वेगळा ठेवू शकाल.

source: Put the Organic/ Wet Waste food items in the bin
hi: डिब्बेमें गिला कचरा रखें।
mr: ओला कचरा कचऱ्याच्या डब्यात ठेवा.

source: Keep a plastic bag to put the dry waste and e-waste in.
hi: प्लास्टिक की थैली में सूखा कचरा और ई-कचरा एक साथ रखें।
mr: कोरडा कचरा आणि ई-कचरा एकत्र प्लॅस्टिकच्या पिशवीत ठेवा.

source: Keep another plastic bag to put the hazardous waste like sanitary napkins, diapers, needles and syringes - This waste is not generated very often and therefore when generated may be handed over in a separate plastic bag, preferably with a mark as will signify that it is hazardous waste.
hi: खतरनाक / घातक कचरा जैसे सैनिटरी नैपकिन, डायपर, सुई और सीरिंज इ. रखने के लिए एक प्लास्टिक बैग रखें - यह कूड़ा हर दिन नहीं होता इसलिए जब भी संभव हो यह एक अलग प्लास्टिक बैग में रखें। संभवतः उस बैग पर घातक चिन्हांकित करे|
mr: घातक/ धोकादायक कचरा जसे की - सॅनिटरी नॅपकिन्स, डायपर, सुया आणि सिरिंज ठेवण्यासाठी आणखी एक प्लास्टिक पिशवी ठेवा - हा कचरा दररोज तयार होत नाही आणि.म्हणून जेव्हा असेल तेव्हा तो वेगळ्या प्लास्टिकच्या पिशवीत ठेवा. शक्यतो त्या पिशवीवर चिन्ह करून तो घातक असल्याचे नमूद करा.

source: 10. We cannot be keeping the fish waste at home and therefore we throw it in the sea.
hi: १०. हम घर पर मछली का कचरा नहीं रख सकते हैं इसलिए हम इसे समुद्र में फेंक देते हैं।
mr: १०. आम्ही माशांचा कचरा घरी ठेवू शकत नाही आणि म्हणून आम्ही तो समुद्रात फेकतो.

source: Ans:&nbsp;&nbsp;Fish waste comprises of flesh, skin, and bones. Fish wastes degrade rapidly in warm temperatures. As a result of bacterial decomposition, it emits foul smell. If not managed properly, such disposal poses environmental and health problems as it requires higher levels of oxygen to process the organic waste.
hi: उत्तरः मछली के कचरे में मांस, त्वचा और हड्डियां शामिल होती हैं। गर्म तापमान में मछलियों का अपव्यय तेजी से घटता है। बैक्टीरिया के टूटने के बाद उसमें से बदबू आने लगती है। उस जैविक कचरे को संसाधित करने के लिए उच्च स्तर के ऑक्सीजन की आवश्यकता होती है। इसलिए अगर इसे ठीक से प्रबंधित नहीं किया जाता है, तो यह पर्यावरण और स्वास्थ्य समस्याओं को निर्माण कर सकता है।
mr: उत्तरः माशांच्या कचर्‍यामध्ये मांस, त्वचा आणि हाडे ही असतात. माशाचा अपव्यय उबदार तापमानात झपाट्याने कमी होतो. बॅक्टेरियाच्या विघटनानंतर त्याची दुर्गंधी येण्यास सुरुवात होते. त्या सेंद्रिय कचर्‍यावर प्रक्रिया करण्यासाठी उच्च पातळीवरऑक्सिजनची आवश्यकता असते. म्हणून जर तो योग्यरित्या तो व्यवस्थापन केला नाही तर त्यामुळे पर्यावरणीय आणि आरोग्याच्या समस्या उद्भवू शकतात.

source: Environmental concerns associated with disposal of fish wastes into ocean waters include:
hi: समुद्र में मछली का कचरा फेकने से निम्नलिखित पर्यावरणीय समस्याए होती हैं:
mr: माशांचा कचरा समुद्रात फेकल्यामुळे पर्यावरणीय समस्या खालीलप्रमाणे यात समाविष्ट आहेः

source: reduced oxygen levels in the seawaters at the ocean bottom;
hi: समुद्र के तल पर समुद्री जल में ऑक्सीजन के स्तर में कमी;
mr: समुद्राच्या तळाशी असलेल्या समुद्रातील पाण्यातील ऑक्सिजन पातळीत घट;

source: burial or smothering of living organisms; and
hi: समुद्री जीव को परेशानी या वह दफन होनेकी संभावना; तथा
mr: समुद्रातील सजीव प्राण्यांना त्रास किंवा ते दफन होण्याची शक्यता; आणि

source: introduction of disease or non-native and invasive species to the ecosystem of the sea floor.To add to this if any plastic is disposed along-with the organic waste, it imposes even greater threat with its adverse effect seen at multiple levels.
hi: समुद्री तल के इकोसिस्टम में रोग या आक्रमक प्रजातियों का परिचय इसीके साथ अगर इस कचरेके साथ अगर प्लास्टिक भी जाता है, तो इसका अधिक प्रतिकूल प्रभाव उनके कई स्तरों पर होकर उससे अधिक खतरा पैदा हो सकता है।
mr: • समुद्राच्या तळावरील इकोसिस्टममध्ये रोग किंवा मूळ नसलेल्या आणि आक्रमक प्रजातींचा परिचय यात आणखी भर म्हणजे या कचऱ्यासोबत प्लास्टिकही गेले तर त्याचे अधिक प्रतिकूल परिणाम त्यांच्या एकाधिक पातळीवर दिसून आणखी धोका निर्माण होतो.

source: 11. As our houses are on loft-like premises and/or are far placed from the spot location or the location wherefrom the SWK team blows the whistle, we do not get to hear the whistle when the team comes to collect the waste.
hi: ११. हमें कैसे पता चलेगा कि SWK टीम कचरा लेनेके लिए आई है? वे सीटी बजाते हैं लेकिन हमारे मकान ऊँचे, बड़े हैं इसलिए हम सीटी नहीं सुन पाते|
mr: ११. कचरा घेण्यासाठी SWK टीम आलेली आम्हाला कसे कळेल? ते शिटी वाजवतात पण आमची घरे उंच, मोठी असून माळे आहेत त्यामुळे आम्हाला शिटी ऐकायला येत नाही.

source: Ans:&nbsp;&nbsp;Our aim is to attend to each and every complaint within 24 hours. We are in the process of creating an option to get people's feedback on the SWK website. Once it is ready, you will also be able to keep track of the status of the complaint, if any. In the meanwhile, you can also meet the concerned supervisors at the SWK project office at Mahakali container office near Sea corner hotel."
hi: उत्तर: हम SWK प्रोजेक्ट वेबसाइट पर लोगों से प्रतिक्रिया प्राप्त करने के लिए एक विकल्प बनाने की प्रक्रिया में हैं। यह तैयार होने के बाद, आप अपनी शिकायत या सुझाव वहां दर्ज कर सकते हैं और उसकी स्थिति भी जान सकते हैं। यह हमारा उद्देश्य है के, हम 24 घंटे के भीतर आपकी शिकायतों और सुझावों का जवाब दे|इस बीच, आप सी कॉर्नर होटल के पास महाकाली कंटेनर में SWK प्रकल्प कार्यालय में संबंधित पर्यवेक्षक से मिलभी सकते हैं।
mr: उत्तर: आम्ही SWK प्रकल्पाच्या वेबसाइटवर लोकांचा अभिप्राय मिळविण्यासाठी एक पर्याय तयार करण्याच्या प्रक्रियेत आहोत. एकदा ते तयार झाले की, तुम्ही तिथे तुमची तक्रार किंवा सूचना नोंदवू शकता आणि त्याची स्थिती जाणून घेऊ शकता. आपल्या तक्रारीवर आणि सूचनेवर 24 तासांत काम करणे हेच आमचे उद्दीष्ट आहे.या दरम्यान, आपण सी कॉर्नर हॉटेल जवळील महाकाली कंटेनर येथील SWK प्रकल्प कार्यालयात संबंधित पर्यवेक्षकास भेटू शकता.

source: Grievance Form
hi: शिकायत प्रपत्र
mr: राक्षाचे फॉर्म

source: Geographical Hierarchy
hi: भौगोलिक पदानुक्रम
mr: भौगोलिक पदानुक्रम

source: Admin Ward Boundary
mr: प्रशासन सीमा

source: Worli Koliwada Lanes
hi: स्वच्छ वरली कोलीवाड़ा
mr: वरळी कोळीवाडा लेन्स

source: Corporator Ward Boundary
hi: निगमायुक्त वार्ड की सीमा
mr: नगरसेवक प्रभाग सीमा

source: Zonal Geometry
hi: आंचलिक ज्यामिति
mr: क्षेत्रीय भूमिती

source: Lanes / Bin Paths
hi: गलियाँ / बिन रास्ता
mr: गल्ली / बिन पथ

source: Spots
hi: स्थान
mr: स्पॉट

source: Spot Images
mr: स्पॉट प्रतिमा

source: Bubble
hi: बुलबुला
mr: बबल

source: Zones
hi: क्षेत्र
mr: झोन

source: Landmarks
hi: स्थल
mr: विशेष स्थान

source: Grounds
hi: मैदान
mr: मैदान

source: Public Toilets
mr: सार्वजनिक शौचालय

source: Compost Pits
hi: खाद स्तन
mr: कंपोस्ट खड्डे

source: Open Places
hi: खुली जगह
mr: मोकळी जागा

source: Temples/Worship places
hi: मंदिर/पूजा स्थल
mr: मंदिर/पूजेचे ठिकाण

source: Schools
mr: शाळा

source: Your Location
hi: आपका स्थान
mr: आपले स्थान

source: View Daily Entry Data
hi: दैनिक प्रवेश डेटा देखें
mr: दैनिक प्रविष्टी डेटा पहा

source: OneTimeSurvey Form
hi: एक समय सर्वेक्षण फार्म
mr: एक वेळ सर्वेक्षण फॉर्म

source: Forms
hi: फार्म
mr: फॉर्म

source: Daily Entry Form
hi: दैनिक प्रवेश फार्म
mr: दैनिक प्रवेश फॉर्म

source: Upload Image of DailyCollection
hi: चित्र अपलोड करें
mr: चित्र उपलोड करा

source: Upload Image
hi: चित्र अपलोड करें
mr: चित्र उपलोड करा

source: Dashboard
hi: डैशबोर्ड
mr: डॅशबोर्ड

source: FAQ
hi: सामान्य प्रश्न
mr: सामान्य प्रश्न

source: Grievance
hi: शिकायत
mr: तक्रार

source: Feedback
hi: प्रतिपुष्टि
mr: अभिप्राय

source: Logout
hi: लॉग आउट
mr: लॉग आउट

source: Visitors Count
mr: अभ्यागतांची संख्या

source: Your name
hi: आपका नाम
mr: तुमचे नाव

source: Your email
hi: आपका ईमेल
mr: तुमचे ईमेल

source: Your mobile
hi: आपका मोबाइल
mr: तुमचे मोबाईल

source: Please rate
mr: कृपया रेट करा

source: How do you find overall daily collection service of SWK ?
hi: आपको SWK की समग्र दैनिक संग्रह सेवा कैसी लगती हैं?
mr: तुम्हाला SWK ची एकंदर दैनंदिन संकलन सेवा कशी मिळेल ?

source: How suitable is the timing of SWK collection to you?
hi: SWK संग्रह का समय आपके लिए कितना उपयुक्त है?
mr: SWK संकलनाची वेळ तुमच्यासाठी किती योग्य आहे?

source: How do you find the SWK website on mobile ?
hi: आप मोबाइल पर एसडब्ल्यूके वेबसाइट कैसा महसूस करते हैं?
mr: तुम्हाला मोबाईलवर SWK वेबसाइट कशी वाटते?

source: How useful is the compost for your kitchen garden ?
hi: आपके किचन गार्डन के लिए कम्पोस्ट कितनी उपयोगी है?
mr: तुमच्या किचन गार्डनसाठी कंपोस्ट किती उपयुक्त आहे?

source: Are you able to communicate your problems to SWK supervisors ?
hi: क्या आप एसडब्ल्यूके पर्यवेक्षकों को अपनी समस्याओं के बारे में बताने में सक्षम हैं?
mr: आपण आपल्या समस्या SWK पर्यवेक्षकांशी संवाद साधण्यास सक्षम आहात का?

source: Information received on Solid Waste Management
hi: ठोस अपशिष्ट प्रबंधन पर प्राप्त जानकारी
mr: घनकचरा व्यवस्थापनाबाबत प्राप्त माहिती

source: The services received from the Cleanliness Workers
hi: सफाई कर्मियों से प्राप्त सेवाएं
mr: स्वच्छता कामगारांकडून मिळालेल्या सेवा

source: Segregation of Waste
mr: कचऱ्याचे पृथक्करण

source: The process involved in systematic recycling/disposal of Wet waste, Dry waste and Hazardous Waste.
hi: गीले कचरे, सूखे के व्यवस्थित पुनर्चक्रण/निपटान में शामिल प्रक्रिया अपशिष्ट और खतरनाक अपशिष्ट।
mr: ओल्या कचऱ्याची पद्धतशीर पुनर्वापर/विल्हेवाट लावण्याची प्रक्रिया कचरा आणि घातक कचरा.

source: Waste Management Awareness campaigns conducted by the team in your neighborhood.
hi: आपके में टीम द्वारा आयोजित अपशिष्ट प्रबंधन जागरूकता अभियान अड़ोस - पड़ोस।
mr: तुमच्या टीम मध्ये कचरा व्यवस्थापन जनजागृती मोहीम शेजार.

source: Your contribution/role in the Waste Management Program
hi: अपशिष्ट प्रबंधन कार्यक्रम में आपका योगदान/भूमिका
mr: कचरा व्यवस्थापन कार्यक्रमात तुमचे योगदान/भूमिका

source: Your account is disabled
hi: आपका खाता अक्षम है
mr: आपले खाते अक्षम केले आहे

source: invalid login details for
hi: अवैध प्रवेश जानकारी
mr: यासाठी अवैध लॉगिन तपशील

source: Invalid username or password.
hi: अमान्य उपयोगकर्ता नाम या पासवर्ड
mr: अवैध वापरकर्तानाव किंवा संकेतशब्द

source: Logged out successfully!
hi: सफलतापूर्वक लॉग आउट!
mr: यशस्वीरित्या लॉग आउट केले!

source: Please select Zone
hi: कृपया झोन चुनें
mr: कृपया झोन निवडा

source: Data already exists
hi: डेटा पहले से मौजूद है
mr: डेटा आधीपासून विद्यमान आहे

source: Your data is saved for {} dated {}
hi: आपका डेटा {} दिनांक {} के लिए सहेजा गया है
mr: आपला डेटा {} दिनांकित {} साठी जतन केला आहे

source: Please check your form
hi: कृपया अपना फ़ॉर्म जांचें
mr: कृपया आपला फॉर्म तपासा

source: Your feedback is saved.
mr: आपला डेटा {} दिनांकित {} साठी जतन केला आहे

source: Image has been uploaded
mr: प्रतिमा अपलोड केली आहे

source: Attendants Number
hi: अटेंडेंट

source: Second Attendant
hi: दूसरा अटेंडेंट

source: If we continue to progress at this rate, and the number of people's participation continues to increase, we will soon be able to declare our Worli Koliwada as a Zero-Waste area.
hi: यदि हम इसी गति से आगे बढ़ते रहे और भाग लेने वाले लोगों की संख्या ऐसेही बढ़ती रही, तो हम सभी जल्द ही अपने वर्ली कोलीवाड़ा को एक शून्य कचरा क्षेत्र /परिसर घोषित कर सकेंगे।

source: AdminWard Boundary
hi: व्यवस्थापक सीमा

source: Public-Toilets
hi: सार्वजनिक शौचालय

source: Schools
hi: स्कूल

source: Enter/View Data
hi: डेटा दर्ज करें / देखें

source: Kobo Form
hi: कोबो रूप

source: Upload Layer
hi: परत अपलोड करें

source: Tracksheet Filtered Details
hi: ट्रैकशीट -फ़िल्टर किए गए विवरण

source: Filter data by
hi: फिल्टर डेटा

source: From Date
hi: तारीख से

source: To Date
hi: तारीख तक

source: loggedin sucessfully. Please check navigation bar on top to fill required forms.
hi: सफलतापूर्वक लॉग इन हो चुका है|कृपया आवश्यक भरने के लिए शीर्ष पर नेविगेशन बार जांचें|
