Repository: kashish-goel/SWK
Catalog: swk/locale/*/LC_MESSAGES/django.po
Languages: hi, mr

source: Date
hi: दिनांक
mr: तारीख

source: Zone
hi: झोन
mr: झोन

source: First Attendant
hi: पहला अटेंडेंट
mr: प्रथम अटेंडंट

source: Supervisor
hi: पर्यवेक्षक
mr: पर्यवेक्षक

source: Houses Reached
hi: घरों की गिनती
mr: घरे पोहोचली

source: Time of Visit
hi: यात्रा का समय
mr: भेट देण्याची वेळ

source: Dry waste before(kgs)
hi: पहले सूखा (किलो)
mr: आधी सुका कचरा (किलो)

source: Dry waste after(kgs)
hi: सूखा कचरा (किलो)
mr: सुका कचरा (किलोग्राम) नंतर

source: Wet waste before(kgs)
hi: पहले गीला (किलो)
mr: आधी ओला कचरा (किलोग्राम)

source: Wet waste after(kgs)
hi: गीले कचरे के बाद (किलोग्राम)
mr: ओला कचरा (किलोग्राम) नंतर

source: Houses doing segregation
hi: अलग-अलग कूड़ेदान मुहैया कराने वाले घर
mr: घरे वेगळी करत आहेत

source: Houses giving mixed waste
mr: मिश्र कचरा देणारी घरे

source: Rejected Waste
hi: रिजेक्टेड वेस्ट
mr: नाकारलेला कचरा

source: Zone ID
hi: झोन आईडी
mr: झोन आयडी

source: Reason for Late Entry
hi: देर से प्रवेश का कारण
mr: उशीरा प्रवेश करण्याचे कारण

source: Name
hi: नाम
mr: नाव

source: email
hi: ईमेल
mr: ईमेल

source: mobile
hi: मोबाइल
mr: मोबाईल

source: grievance
hi: शिकायत
mr: तक्रार

source: grievance no
hi: शिकायत नम्बर
mr: तक्रार क्रमांक

source: Enter Date
hi: दिनांक दर्ज करें
mr: तारीख प्रविष्ट करा

source: Enter Houses Reached
hi: घरों की गिनती
mr: घरे पोहोचली

source: Swachh Worli Koliwada
hi: स्वच्छ वरली कोलीवाड़ा
mr: स्वच्छ वरळी कोळीवाडा

source: A Project by Stree Mukti Sanghatana, sponsored by IDFC FIRST Bank
hi: परियोजना - स्त्री मुक्ति संघटन द्वारा, प्रायोजित - IDFC FIRST Bank
mr: प्रकल्प - स्त्री मुक्ति संघटनेचा, प्रायोजित - IDFC FIRST बँकेद्वारे

source: Houses providing segregated Waste
hi: अलग-अलग कूड़ेदान मुहैया कराने वाले घर
mr: घरे वेगळी कचरा पुरवित आहेत

source: Submit
hi: प्रस्तुत
mr: प्रस्तुत करणे

source: About Swachh Worli Koliwada
hi: स्वच्छ वरली कोलीवाड़ा के बारे में
mr: बद्दल स्वच्छ वरळी कोळीवाडा

source: Background
hi: पृष्ठभूमि
mr: पार्श्वभूमी

source: IDFC FIRST Bank in collaboration with Municipal Corporation of Greater Mumbai (MCGM) and Stree Mukti Sanghatana spearheaded Swachh Worli Koliwada project with an aim to create awareness and bring about a behavioural change in the community on solid waste management practices and adoption of waste segregation at source. The project plans to drive this change through a participatory process within the Worli Koliwada community.
hi: IDFC FIRST बैंक की तरफसे बृहन्मुंबई महानगर निगम (MCGM) और स्त्री मुक्ति संघटना द्वारा 'स्वच्छ वर्ली कोलीवाड़ा' यह प्रकल्प कार्यान्वित किया जा रहा है। इस प्रकल्प का मुख्य उद्देश्य पर्यावरण के बारे में लोगों में जागरूकता निर्माण करना, कचरा अलग रखने की आदत को विकसित करना और सामाजिक व्यवहार को बदलना, यह है। हमे विश्वास ​​है के, यह बदलाव वर्ली कोलीवाड़ा में अधिकतम लोगों की भागीदारी के साथ ही प्राप्त किया जा सकता है|
mr: आयडीएफसी फर्स्ट बँकेतर्फे, बृहन्मुंबई महानगरपालिका (एमसीजीएम) आणि स्त्री मुक्ती संघटना यांच्या सहकार्याने “स्वच्छ वरळी कोळीवाडा” हा प्रकल्प राबविण्यात येत आहे. या प्रकल्पाचा मुख्य उद्देश लोकांमध्ये पर्यावरणासंदर्भात जागृति निर्माण करणे, त्यांना कचरा वेगळा ठेवण्याची सवय लावणे आणि त्यासाठी समाज वर्तनात बदल घडवून आणणे हा आहे. वरळी कोळीवाडा या वस्तीतील जास्तीत जास्त लोकांच्या सहभागातूनच हा बदल होऊ शकेल असा आम्हाला विश्वास आहे.

source: Swachh Worli Koliwada project aims at building a zero waste neighbourhood with self-sustainable zones that are equipped to manage solid waste they generate, with a model where community participation will be a key at every stage, ensuring sustainability of this program.
hi: वर्ली कोलीवाड़ा में निर्माण होनेवाला कचरा अगर हम अलग-अलग अर्थात गिला कचरा और सूखा कचरे का वैज्ञानिक तरीके से प्रबंधन करे और सिर्फ घातक कचराही हम महानगर निगम (MCGM) को दे और इस प्रक्रिया को हम सभी मिलकर करे तो हम अपने वर्ली कोलीवाड़ा क्षेत्र को शून्य कचरा क्षेत्र बना सकते हैं। एक बार अगर हम इस तरीकेसे स्वछता करने की खुदको आदत लगाले तो, हम सभीका सफर एक निरंतर/शाश्वत विकास की ओर शुरू हो जाएगा |
mr: वरळी कोळीवाड्यात निर्माण होणारा -वेगवेगळा ठेवलेला कचरा म्हणजे ओला व कोरडा कचरा याची शास्त्रशुद्ध पद्धतीने विल्हेवाट लावून फक्त घातक कचराच म.न.पा. कडे द्यावा, हे असे आपण पूर्णपणे केल्यास हा आपला वरळी कोळीवाडा विभाग शून्य कचरा विभाग आपण करू शकू. अशी स्वच्छतेची सवय आपल्याला एकदा लागली तर निरंतर/शाश्वत विकासाकडे आपली वाटचाल सुरु होईल.

source: About IDFC FIRST Bank
hi: आयडीएफसी फर्स्ट बैंक के बारे में
mr: आयडीएफसी फर्स्ट बँक बद्दल

source: IDFC FIRST Bank was founded by the merger of IDFC Bank and Capital First in December 2018. The Bank provides a range of financial solutions to individuals, small businesses and corporates. The Bank offers savings and current accounts, NRI accounts, salary accounts, demat accounts, fixed and recurring deposits, home and personal loans, two-wheeler loans, consumer durable loans, small business loans, forex products, payment solutions and wealth management services. IDFC FIRST Bank has a nationwide presence and operates in the Retail Banking, Wholesale Banking and other Banking segments.
hi: IDFC FIRST बैंक की स्थापना दिसंबर 2018 में IDFC बैंक और कैपिटल फर्स्ट के विलय के बाद हुई | IDFC FIRST बैंक अन्य बैंकों, व्यक्तियों, छोटे व्यवसायों और कॉर्पोरेटों को कई तरह से वित्तीय लेनदेन के विकल्प प्रदान कर रही हैं।IDFC FIRST बैंक में बचत और चालू खाता, एनआरआय खाता, वेतन खाता, डीमैट खाता, निश्चित और आवर्ती जमा, गृह और व्यक्तिगत ऋण, साइकिल ऋण, उपभोक्ता स्थायी ऋण, लघु व्यवसाय ऋण, विदेशी मुद्रा उत्पाद, भुगतान समाधान और धन प्रबंधन जैसी कई सेवाएं उपलब्ध हैं।IDFC FIRST बैंक का नेटवर्क पूरे देश में फैला हुआ है। बैंक का व्यक्तिगत और सामूहिक सेवाओं के साथ-साथ अन्य बैंकिंग क्षेत्रों में भी काम शुरू है।
mr: आयडीएफसी बँक आणि कॅपिटल फर्स्टच्या विलीनीकरणानंतर आयडीएफसी फर्स्ट बँकेची डिसेंबर 2018 मध्ये स्थापना झाली. बँक, व्यक्ती, लघु व्यवसाय आणि कॉर्पोरेट्स यांना अनेक प्रकारे आर्थिक व्यवहाराचे पर्याय देत आहे.आयडीएफसी फर्स्ट बँकेकडे बचत आणि चालू खाते, एनआरआय खाते, पगार खाते, डिमॅट खाते, निश्चित व आवर्ती ठेवी, गृह व वैयक्तिक कर्ज, दुचाकी कर्ज, ग्राहक टिकाऊ कर्ज, छोटे व्यवसाय कर्ज, विदेशी मुद्रा उत्पादने, पेमेंट सोल्यूशन्स आणि संपत्ती व्यवस्थापन अशा अनेक सेवा उपलब्ध आहेत. आयडीएफसी फर्स्ट बँकेचे जाळे देशभर पसरलेले आहे. वैयक्तिक आणि सामूहिक सेवा तसेच अन्य बँकिंग क्षेत्रात बँक कार्यरत आहे.

source: About Municipal Corporation of Greater Mumbai
hi: मुंबई के नगर निगम (एमसीजीएम) के बारे में
mr: मुंबई महानगरपालिका (एमसीजीएम) बद्दल

source: The Municipal Corporation of Greater Mumbai (MCGM) formerly and commonly known as the Bombay Municipal Corporation (BMC) is the governing civic body of Mumbai, the capital city of Maharashtra. MCGM is responsible for the civic infrastructure and administration of the city and some suburbs.Brihanmumbai Mahanagarpalika covers an area of 480.24 sq.kms with a population of 1,19,14,378 as per the census of 2001. The metropolis accounts major portion of India's international trade and government revenue, from being one of the foremost centers of education, science and technological research and advancement.
hi: बृहन्मुंबई महानगर निगम (MCGM) को आमतौर पर बॉम्बे महानगर निगम (BMC) के रूप में जाना जाता है। यह महाराष्ट्र की राजधानी मुंबई का प्रशासनिक नागरिक संस्था है। शहर और उपनगरों के शहरी बुनियादी ढांचे और प्रबंधन की जिम्मेदारी बृहन्मुंबई महानगर निगम पर है। बृहन्मुंबई महानगर निगम का क्षेत्रफल 480.24 वर्ग कि.मी. है और 2001 की जनगणना अनुसार उसकी जनसंख्या 1,19,14,378 थी। भारत के कुल अंतर्राष्ट्रीय व्यापार और सरकारी राजस्व में महानगर निगम का बड़ा योगदान है| इसीके साथ देश में शिक्षा, वैज्ञानिक और तकनीकी अनुसंधान और प्रगति का एक प्रमुख केंद्र भी महानगर निगम बना है।
mr: बृहन्मुंबई महानगरपालिका (एमसीजीएम) ही सामान्यत: बॉम्बे म्युनिसिपल कॉर्पोरेशन (बीएमसी) म्हणून ओळखली जाते. ही महाराष्ट्राची राजधानी असलेल्या मुंबईची प्रशासकीय नागरी संस्था आहे. शहर व उपनगराच्या नागरी पायाभूत सुविधा व कारभाराची जबाबदारी बृहन्मुंबई महानगरपालिकेवर आहे. बृहन्मुंबई महानगरपालिकेचे क्षेत्रफळ 480.24 चौरस कि.मी. आहे तसेच 2001 च्या जनगणनेनुसारची लोकसंख्या 1,19,14,378 आहे. या महानगराचा भारताच्या एकूण आंतरराष्ट्रीय व्यापार, सरकारी महसूल यामध्ये मोठा वाटा आहे. तसेच देशाच्या शिक्षण, वैज्ञानिक व तंत्रज्ञान विषयक संशोधन आणि प्रगतिमध्ये हे महानगर एक आघाडीचे केंद्र बनले आहे.

source: About Stree Mukti Sangathana(SMS)
hi: स्त्री मुक्ति संघटन के बारे में
mr: स्त्री मुक्ती संघटनेबद्दल

source: Stree Mukti Sanghatana established in 1975 is a non-profit organisation and strives to create a gender just world by improving the lives of women through education, awareness, healthcare, and opportunities for livelihood. Its vision is eradication of poverty and violence, and creation of a conducive atmosphere for equality. It engages in the process of dialogues and reformation through various activities like Theatre, in-house monthly publication “Prerak Lalkari”, Family Counselling centres, Adolescent sensitization program, creating sustainable livelihood programmes etc.
hi: स्त्री मुक्ति संघटना यह स्वयंसेवी संस्था सन 1975 में स्थापित की गई| समानता के लिए एक अनुकूल माहौल बनाना और इसके साथ गरीबी और हिंसा का उन्मूलन करना, यह संघटना के मुख्य लक्ष्य है। समाज में महिलाओं के समस्याओं बारे में जागरूकता बढ़ाने के लिए, “मुलगी झाली हो” (लड़की हुई|) ऐसे महिलाओं के सवालोंपर आधारित नाटक और कला मंडली, परिवार परामर्श केंद्र, बच्चोंका पालना घर, किशोरों के लिए जीवन शिक्षा कार्यक्रम, पुस्तकों और पत्रिकाओं, कचरा चुनने वाले महिलाओंके लिए आजीविका, शिक्षा और स्वास्थ्य कार्यक्रम इस तरह के बहुत उपक्रम दवारा स्त्री मुक्ति संघटना काम कर रही है।
mr: स्त्री मुक्ती संघटना या स्वयंसेवी संस्थेची स्थापना १९७५ साली झाली. समानतेसाठी अनुकूल वातावरणाची निर्मिती तसेच गरिबी आणि हिंसा निर्मूलन हे संघटनेचे मुख्य ध्येय आहे. समाजांमध्ये स्त्रियांच्या प्रश्नांवर जाणीव जागृति करण्यासाठी, “मुलगी झाली हो” सारखी स्त्रियांच्या प्रश्नावर आधारित नाटके आणि कलापथक, कौटुंबिक समुपदेशन केंद्रे, पाळणाघरे, पौगंडावस्थेतील मुलांसाठी जीवन शिक्षण उपक्रम, पुस्तके आणि मासिक प्रकाशन, कचरा वेचक महिलांसाठी आजीविका, शिक्षण आणि आरोग्य कार्यक्रम अशा अनेक उपक्रमांद्वारे स्त्री मुक्ती संघटना कार्यरत आहे.

source: Since 1999 SMS has been working for the cause of women waste pickers and offering solutions for Solid Waste Management. SMS is registered under Bombay Public Trusts Act and Societies registration act and has 80-G and 12 A certificates under the Income Tax Act, 1961.
hi: 1999 से स्त्री मुक्ति संघटना कचरा चुननेवाली महिलाओंके विकास के लिए, उन्हें ठोस कचरा प्रबंधन का काम दिलवाने के लिए काम कर रही है। स्त्री मुक्ति संघटना बॉम्बे पब्लिक ट्रस्ट्स अधिनियम और सोसायटी पंजीकरण अधिनियम के तहत पंजीकृत है और आयकर अधिनियम, 1961 के तहत 80-जी और 12 ए प्रमाणित है।
mr: १९९९ पासून स्त्री मुक्ती संघटना कचरा वेचक महिलांच्या विकासासाठी, त्यांना घन कचरा व्यवस्थापनाचे काम देण्यासाठी कार्यरत आहे. स्त्री मुक्ती संघटना बॉम्बे पब्लिक ट्रस्ट्स कायदा आणि सोसायटीज रजिस्ट्रेशन कायदा अंतर्गत नोंदणीकृत असून आयकर कायदा १९६१ अंतर्गत ८०-जी आणि १२ ए प्रमाणपत्रित आहे.

source: About Community GIS
hi: कॉम्युनिटी जीआयएस के बारे में
mr: कॉम्युनिटी जीआयएस बद्दल

source: Communitygis is a Free and Open Source platform for community ownership of data and code for geographic data. Technically communityGIS is a platform for a spatial data infrastructure. This consists of an application (with license GPLv3 ) frontend as GUI using python Django and Javascripts while the backend is geonode the code is available at github . This platform can be used with modifications for other themes. The preliminary instructions to install and use will be made available soon . This has been developed by teams from makerghat and CTARA IIT Bombay .
hi: कॉम्युनिटी जीआयएस,भौगोलिक डेटा और कोड के लिए एक स्वतंत्र और मुक्त स्रोत मंच है। तकनीकी तौर पर कम्युनिटी जीआईएस एक भौगोलिक(डेटा इन्फ्रास्ट्रक्चर) के लिए एक मंच है। यह एक आवेदन (लाइसेंस GPLv3 के साथ) GUI के रूप में Pyhton Django और Javascripts का उपयोग करता है, जबकि बैकेंड जियोनोड है कोड github पर उपलब्ध है। इस मंच का उपयोग अन्य विषयों के संशोधनों के साथ किया जा सकता है। स्थापित करने और उपयोग करने के लिए प्रारंभिक निर्देश जल्द ही उपलब्ध कराए जाएंगे। इसे makerGhat और CTARA IIT-B की टीमों द्वारा विकसित किया गया है।
mr: कॉम्युनिटी जीआयएस हा भौगोलिक डेटासाठी डेटा आणि कोडच्या समुदायाच्या मालकीसाठी एक मुक्त आणि मुक्त स्रोत मंच आहे.तांत्रिकदृष्ट्या कम्युनिटी जीआयएस हा अवकाशीय डेटा मूलभूत सुविधांसाठी एक व्यासपीठ आहे.यात अ‍ॅप्लिकेशन (परवाना जीपीएलव्ही 3 सह) फ्रंटएंड जीयूआय म्हणून पायथन जॅंगो आणि जावास्क्रिप्ट्सचा वापर करून केला जातो, तर बॅकएंड जिओनोड कोड github वर उपलब्ध आहे.हे व्यासपीठ इतर थीम्सच्या सुधारणांसह वापरले जाऊ शकते. स्थापित आणि वापरण्याच्या प्राथमिक सूचना लवकरच उपलब्ध केल्या जातील.हे makerGhat आणि CTARA IIT-B संघांनी विकसित केले आहे.

source: SWK Portal Login
hi: एसडब्ल्यूके पोर्टल लॉगिन करें
mr: एसडब्ल्यूके पोर्टल लॉगिन

source: EnterUsername
mr: वापरकर्तानाव

source: Password
hi: कुंजिका
mr: संकेतशब्द

source: Login
hi: लॉग इन करें
mr: लॉगिन

source: Home
hi: मुख्यपृष्ठ
mr: मुख्यपृष्ठ

source: Maps
hi: नक्शा
mr: नकाशे

source: About Us
hi: हमारे बारे में
mr: आमच्याबद्दल

source: Report
hi: रिपोर्ट
mr: अहवाल

source: Contact Us
hi: संपर्क करें
mr: संपर्क साधा

source: Site Office Address
hi: साइट कार्यालय का पता
mr: साइट कार्यालयाचा पत्ता

source: Swk Container, Khan Abdul Gaffar Khan Road, Worli Sea Face,
hi: स्वक कंटेनर, खान अब्दुल गफ्फार खान रोड, वर्ली सी फेस,
mr: स्व कंटेनर, खान अब्दुल गफ्फार खान रोड, वरळी सी फेस,

source: Worli Mumbai, Maharasthra 400018 India
hi: वर्ली मुंबई, महाराष्ट्र 400018 भारत
mr: वरळी मुंबई, महाराष्ट्र 400018 भारत

source: phone number
hi: फोन नंबर
mr: फोन नंबर:

source: email id
hi: ई-मेल आयडी
mr: ई - मेल आयडी

source: Head office Address:
hi: मुख्यालय का पता
mr: मुख्य कार्यालयाचा पत्ता:

source: Ahilyabai Holkar Marg, Near Jafri High School bus stop,
hi: अहिल्याबाई होल्कर मार्ग, जाफरी हाई स्कूल बस स्टॉप के पास,
mr: अहिल्याबाई होळकर मार्ग, जाफरी हायस्कूल बस स्टॉप जवळ,

source: Govandi- Mumbai-400043
hi: गोवंडी- मुंबई-400043
mr: गोवंडी- मुंबई -400043

source: Houses Doing Segregation
mr: घरे विभाजन करीत आहेत

source: Houses Giving Mixed Waste
mr: मिश्रित कचरा देणारी घरे

source: Dry Waste BF
hi: शुष्क अपशिष्ट BF
mr: आधी ड्राय वेस्ट

source: Dry Waste AF
hi: ड्राई वेस्ट ए.एफ.
mr: नंतर सुका कचरा

source: Wet Waste BF
hi: वेट वेस्ट BF
mr: आधी ओला कचरा

source: Wet Waste AF
hi: वेट वेस्ट ए.एफ.
mr: नंतर ओला कचरा

source: Track ID
hi: ट्रैक आईडी
mr: ट्रॅक आयडी

source: Supervisor Name
hi: पर्यवेक्षक का नाम
mr: पर्यवेक्षकाचे नाव

source: Rejected
hi: ठुकरा दिया
mr: नाकारले

source: Entry
mr: प्रवेश

source: Update Details
hi: अद्यतन विवरण
mr: तपशील अद्यतनित करा

source: Houses Reached:
mr: घरे पोहोचली:

source: Houses Doing Seggregation:
mr: घरे एकत्रीकरण करीत आहेत:

source: Houses Giving Mixed Wasted:
mr: मिश्र वाया घालणारी घरे:

source: Dry Waste BF:
hi: सूखी अपशिष्ट BF:
mr: ड्राय वेस्ट बीएफ:

source: Dry Waste AF:
hi: सूखी अपशिष्ट वायुसेना:
mr: सुका कचरा वायफळ वायू:

source: Wet Waste BF:
hi: गीले अपशिष्ट BF:
mr: ओला कचरा बीएफ:

source: Wet Waste AF:
hi: गीला अपशिष्ट वायुसेना:
mr: ओला कचरा वायू:

source: Zone Name:
hi: झोन का नाम:
mr: झोन नाव:

source: Date:
mr: तारीख:

source: Supervisor Name:
hi: पर्यवेक्षक का नाम:
mr: पर्यवेक्षकाचे नाव:

source: Rejected:
hi: ठुकरा दिया:
mr: नाकारलेले:

source: Zone ID:
hi: झोन आईडी:
mr: झोन आयडी:

source: Update
hi: अपडेट करें
mr: अद्यतनित करा

source: OUR VISION
hi: हमारा लक्ष्य
mr: आमचे उद्दिष्ट

source: Making the area of Worli Koliwada a Zero Waste Area, thus helping in environment and creating job opportunities for women and men from marginalised section of the society.
hi: वर्ली कोलीवाड़ा को एक शून्य क्षेत्र / विभाग बनाना, इस अनुसार प्रकृति की मदद करना और समाज के उपेक्षित वर्गों में महिलाओं और पुरुषों के लिए रोजगार के अवसर निर्माण करना।
mr: वरळी कोळीवाडा हा विभाग शून्य कचरा विभाग बनविणे, याप्रमाणे निसर्गाला सहाय्य करणे आणि समाजातील उपेक्षित विभागातील महिला आणि पुरुषांसाठी रोजगाराच्या संधी निर्माण करणे.

source: FREQUENTLY ASKED QUESTIONS
hi: लगातार पूछे जाने वाले प्रश्न
mr: सतत विचारले जाणारे प्रश्न

source: 1. What do you mean by Zero Waste?
hi: 1. शून्य कचरा क्या है?
mr: 1. शून्य कचरा म्हणजे काय?

source: ANS:&nbsp;&nbsp; Zero Waste is a concept where waste is completely utilized by reusing or recycling. Only minimal quantity is transported to the dumping ground. This ensures a cyclical process of resources and leaves behind only minimal quantity of residual waste.
hi: उत्तर: शून्य कचरा एक ऐसी अवधारणा है जिसमें कचरे का पुनर्नवीनीकरण किया जाता है और पूर्ण उपयोग में लाया जाता है, और यह वास्तविक में किसीभी तरह कचरा न होना मतलब, शून्य कचरा है। इसका नतीजा डंपिंग ग्राउंड पर कचरे की न्यूनतम मात्रा लेकर जाना ।
mr: उत्तर: शून्य कचरा ही एक अशी संकल्पना आहे ज्यात कचर्‍याचा पुनर्वापर करून तो पूर्णतः वापरात आणला जातो आणि वास्तविक काहीच कचरा न उरणे म्हणजेच शून्य कचरा होणे. परिणामी डम्पिंग ग्राऊंडवर फार कमीत कमी प्रमाणात कचरा नेणे.

source: 2. What are the advantages of ensuring Zero Waste?
hi: २. अपने विभाग को शून्य कचरा बनाने के क्या लाभ हैं?
mr: २. आपला विभाग हा शून्य कचरा करण्याचे कोणते फायदे आहेत?

source: Ans:&nbsp;&nbsp; Ensuring Zero Waste is the most environmentally friendly way of living as it prevents valuable recyclable materials(Dry and Wet) from being wasted at the dumping ground. Our country depends much on agriculture. Chemical fertilizers spoil the quality of the soil. Organic manure gives better water retention capacity to the soil. Our effective action towards achieving this goal will ensure:
hi: उत्तर: शून्य कचरा पर्यावरण को अनुकूल ऐसा जीवन जीने का सबसे अच्छा तरीका है क्योंकि, यह डंपिंग ग्राउंड पर मूल्यवान पुन: इस्तेमाल करने जैसे गीले और सूखे कचरे के अपव्यय को रोकता है।हमारा देश कृषि पर बहुत अधिक निर्भर है। रासायनिक खाद से मिट्टी की गुणवत्ता खराब होती है। इसके विपरीत, जैविक खाद से मिट्टी की जल धारण क्षमता बढ़ती है। शून्य कचरे के इस लक्ष्य को प्राप्त करना, हमारे लिए निचे सूचित किए गए मुद्दों अनुसार बहुत उपयोगी हो सकता है:
mr: उत्तर: शून्य कचरा करणे हा पर्यावरणास अनुकूल असा उत्तम जीवन जगण्याचा सर्वात चांगला मार्ग आहे कारण, यामुळे डंपिंग ग्राउंड वर मूल्यवान पुनर्वापर करण्या योग्य ओला आणि कोरडा कचरा वाया जाण्यापासून आळा बसतो.आपला देश शेतीवर बऱ्याच प्रमाणात अवलंबून आहे. रासायनिक खतामुळे मातीची गुणवत्ता खराब होते. उलट सेंद्रिय खतामुळे जमिनीची पाणी धारण करण्याची क्षमता अधिक वाढते.हे शून्य कचरा करण्याचे ध्येय गाठल्यास खालीलप्रकारे आपल्याला प्रभावी उपयोग होऊ शकेल:

source: that valuable recyclable materials (Dry and Wet) are not wasted at the dumping grounds.
hi: डंपिंग ग्राउंड पर मूल्यवान पुन: उपयोग योग्य कचरा (गीला और सूखा) बर्बाद नहीं किया जाएगा।
mr: डंपिंग ग्राउंडवर मूल्यवान पुनर्वापर योग्य कचरा (ओला व कोरडा) वाया जाणार नाही.

source: conversion of wet waste into compost thus restoring nature’s wealth.
hi: गीले कचरे का खाद में रूपांतरण प्रकृति के धन को पुनर्स्थापित करता है।
mr: ओल्या कचऱ्याचे खतात रूपांतर झाल्यामुळे निसर्गाची संपत्ती पुनर्संचयित होते.

source: saving of transport cost and tipping fee for Local Self Governments.
hi: स्थानीय निकायों की परिवहन खर्चा और फ़िज की बचत होगी|
mr: स्थानिक स्वराज्य संस्थांच्या वाहतुकीच्या खर्चाची आणि फी याची बचत

source: saving of emissions due to transport, cleaner roads, lesser pollution.
hi: परिवहन, स्वच्छ सड़कों और कम प्रदूषण के कारण उत्सर्जन को बचाया जाता है।
mr: वाहतूक, स्वच्छ रस्ते आणि कमी प्रदूषणामुळे उत्सर्जनाची बचत

source: prevention of Air Pollution.
hi: वायु प्रदूषण की रोकथाम
mr: वायू प्रदूषण रोखणे.

source: prevention of Water Pollution.
hi: जल प्रदूषण की रोकथाम
mr: जल प्रदूषण रोखणे.

source: prevention of Land Pollution.
hi: भूमि प्रदूषण की रोकथाम
mr: भूप्रदूषण रोखणे.

source: economy of resources thus enabling savings at individual level, family level, society level, state level, national level and also universal level.
hi: संसाधनों की अर्थव्यवस्था को इस तरह से बचाया जाएगा कि यह व्यक्तिगत, पारिवारिक, सामुदायिक, राज्य, राष्ट्रीय स्तर पर और साथ ही विश्व स्तर पर महसूस किया जाएगा।
mr: संसाधनांची अर्थव्यवस्था अशा प्रकारे बचत होईल कि वैयक्तिक पातळीवर, कौटुंबिक पातळीवर, समाज पातळीवर, राज्य पातळीवर, राष्ट्रीय पातळीवर तसेच वैश्विक स्तरावरही ती सक्षमपणे जाणवेल.

source: It is a way to give back to the nature and also an unconditional gift of love intended from us to the next generation.
hi: इस तरह हम प्रकृति को वापसी कर सकते हैं और यह हमारी तरफसे अपनी अगली पीढ़ी के लिए एक प्यारा और बिना शर्त उपहार होगा।
mr: यामार्गाने आपण निसर्गाला परतफेड करू शकतो तसेच आपल्या पुढच्या पिढीला आपल्याकडून हि एक प्रेमळ निःशर्तपणे दिलेली भेट ठरेल.

source: 3. What is the process adopted to ensure Zero Waste?
hi: ३. वास्तव में शून्य कचरा करनेकी कौनसी प्रक्रिया है?
mr: ३. नेमक्या कोणत्या प्रक्रियेने शून्य कचरा केला जातो?

source: Ans:&nbsp;&nbsp; The process of Zero Waste Management involves 4 simple steps:
hi: उत्तर: शून्य कचरा प्रबंधन की प्रक्रिया में 4 सरल चरण शामिल हैं:
mr: उत्तर: शून्य कचरा व्यवस्थापन करण्याच्या प्रक्रियेत 4 सोप्या पायऱ्यांचा समावेश आहे:

source: Collection of the waste separated according to categories namely (a) Dry Waste. (b) Wet Waste and (c) Hazardous Waste.
hi: निम्न वर्गीकरण के अनुसार कचरा संग्रह/ संकलन करना - (अ) सूखा कचरा(ब) गीला कचरा और(क) घातक/ खतरनाक कचरा
mr: कचर्‍याचे संकलन खालील वर्गीकरणानुसार करणे - (अ) सुका कचरा (ब) ओला कचरा आणि (क) धोकादायक/ घातक कचरा.

source: Further segregation depending on the requirement for recycling.
hi: पुन: उपयोग के लिए आवश्यकतानुसार और विस्तृत वर्गीकरण
mr: पुनर्वापर करण्याच्या आवश्यकतेनुसार आणखी सविस्तर वर्गीकरण

source: Recycling
hi: पुन: उपयोग
mr: पुनर्वापर

source: Disposal of Hazardous Waste.
hi: घातक/खतरनाक कचरे का निपटान करना|
mr: घातक कचर्‍याची विल्हेवाट लावणे.

source: 4. What do you do with the Separated Waste?
hi: ४. वर्गीकरण किए हुए/ छांटे हुए कचरे का आप क्या करते हो?
mr: ४. वर्गीकरण असलेल्या कचऱ्याचे आपण करतो?

source: Ans:&nbsp;&nbsp;We (i)convert Organic Wet Waste into compost, (ii) send Dry Waste for recycling & (iii) send the hazardous waste to the municipality for processing in the incinerator.
hi: उत्तर: हम (i) गीले कचरे को जैविक खाद में बदलते हैं, (ii) सूखे कचरे को पुनरुपयोग के लिए भेजते हैं और (iii) घातक/ खतरनाक कचरे को नष्ट करने की प्रक्रिया के लिए मुंबई महानगर निगम को भेजते हैं।
mr: उत्तरः आम्ही (i) ओल्या कचर्‍याचे सेंद्रिय खतात रूपांतर करतो, (ii) कोरडा कचरा पुनर्वापरासाठी पाठवितो आणि (iii) घातक कचरा भस्मसात करण्याच्या प्रक्रियेसाठी म.न.पा. कडे पाठवितो.

source: 5. Would you be processing the waste in our nearby localities? If so, it will lead to foul smell. We do not want the process to be carried out in our backyard. We would rather give mixed waste so it may be sent to the dump yard. Out of sight is out of mind. We are therefore left with no choice but to throw it in the sea/dump/kiosk.
hi: ५. क्या SWK टीम हमारे आसपास के क्षेत्र में कचरे पर प्रक्रिया कर रही है? यदि हां, तो इसकी बदबू आएगी। हम नहीं चाहते कि यह प्रक्रिया हमारे आँगन में या नजदीक कही हो। हम इसके बजाय मिश्रित कचरा ही दिया करेंगे, ताकि इसे डंपिंग ग्राउंड में भेजा जा सके।
mr: ५. SWK टीम आमच्या जवळच्या परिसरातील कचर्‍यावर प्रक्रिया करीत आहात का? तसे असल्यास, त्यामुळे दुर्गंधी येईल. हि प्रक्रिया आमच्या जवळपास अंगणात चालू व्हावी अशी आमची इच्छा नाही. आम्ही त्याऐवजी मिश्र कचरा देऊ, जेणेकरून तो डम्पिंग ग्राउंडला पाठविला जाऊ शकेल. म्हणजे दृष्टी आड सृष्टी.

source: "Ans:&nbsp;&nbsp; It is a misconception that the process leads to generation of foul smell. We have been processing the waste in Kandivali Cemetery for over 6 months now. We strongly recommend that you visit the cemetery and experience for yourself how least inconvenient the process is to the community. Instead, it in fact contributes to reducing health hazards."
hi: उत्तर: यह गलत धारणा है कि इस प्रक्रिया से दुर्गंध आती है। कोलीवाड़ा से संकलन हुए गीले कचरेपर पिछले 6 महीनों हम प्रक्रिया कर रहे हैं। और हम आप सभी से उस जगह की पर प्रत्यक्ष आकर देखने की बिनती करते हैं, जहाँ आप खुद अनुभव ले| उससे आप खुद निर्णय ले सकते है की यह प्रक्रिया कितनी सुविधाजनक है। इसके विपरीत, इस प्रक्रिया के वजह से आपको स्वस्थ रहने में मदद ही हो रही है|
mr: उत्तरः या प्रक्रियेमुळे दुर्गंधी येते हा एक गैरसमज आहे. आम्ही सध्या म. न. पा. च्या कांदेवाडी स्मशानभूमीतील जागेवर मागील ६ महिन्यांपासून ओल्या कचर्‍यावर प्रक्रिया करीत आहोत. आणि आम्ही आग्रहाने तुम्हां सर्वांना विनंती करतो की, तुम्ही स्वतः स्मशानभूमीत प्रक्रिया करीत असलेल्या जागी भेट द्या आणि हे सर्व किती सोयीस्कर आहे, याचा स्वतः अनुभव घ्या. उलट यामुळे तर आपण निरोगी राहण्यास याचा प्रक्रियेचा उपयोग होतोय हे आपल्या लक्षात येईल.
